
/* Class = "NSWindow"; title = "新增指令"; ObjectID = "30"; */
"30.title" = "新增指令";

/* Class = "NSButtonCell"; title = "在 shell 中執行指令"; ObjectID = "100035"; */
"100035.title" = "在 shell 中執行指令";

/* Class = "NSTextFieldCell"; title = "指令："; ObjectID = "100037"; */
"100037.title" = "指令：";

/* Class = "NSButtonCell"; title = "執行"; ObjectID = "100086"; */
"100086.title" = "執行";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "100091"; */
"100091.title" = "取消";
